Repository: ysdafa/test
Catalog: 13NOA/res/po/*.po
Languages: hi, id, it_it, sr, th, vi

# IDS_MEMO_POP_DIALOG_SAVE_MEMO
source: Save memo?
hi: मेमो सेव करें?
id: Simpan memo?
it_it: Salvare promemoria?
sr: Sačuvaj belešku?
th: บันทึก ​สมุด​บันทึก?
vi: Lưu ghi chú?

# IDS_MEMO_POP_1_MEMO_SELECTED
source: 1 memo selected
hi: 1 मेमो चुना गया
id: 1 memo dipilih
it_it: 1 promemoria selezionato
sr: Izabrana je 1 beleška
th: เลือก​สมุด​บันทึก 1 ​รายการ
vi: 1 ghi chú đã chọn

# IDS_MEMO_POP_PD_MEMOS_SELECTED
source: %d memos selected
hi: %d मेमो चुने गए
id: %d memo dipilih
it_it: %d promemoria selezionati
sr: Izabrano je %d beleški
th: เลือก​สมุด​บันทึก %d ​รายการ
vi: %d ghi chú đã chọn

# IDS_MEMO_OPT_SEND_EMAIL
source: Send email
hi: ईमेल भेजें
id: Kirim email
it_it: Invia e-mail
sr: Pošalji e-poruku
th: ส่ง​อี​เมล์
vi: Gửi email

# IDS_MEMO_BODY_ADD_COMMENT
source: Add comment
hi: टिप्पणी जोड़ें
id: Tambah komentar
it_it: Agg. commento
sr: Dodaj komentar
th: เพิ่ม​ความ​คิด​เห็น
vi: Thêm bình luận

# IDS_MEMO_BODY_ADD_TO_CONTACT
source: Add to contact
hi: संपर्क में जोड़ें
id: Tambah ke kontak
it_it: Aggiungi a contatto
sr: Dodaj u kontakte
th: เพิ่ม​ใน​ราย​ชื่อ
vi: Thêm vào danh bạ

# IDS_MEMO_BODY_DRAWING
source: Drawing
hi: चित्रकारी
id: Gambar
it_it: Disegno
sr: Crtež
th: รูป​วาด
vi: Hình vẽ

# IDS_MEMO_BODY_EDIT_NOTE
source: Edit note
hi: टिप्पणी संपादित करें
id: Edit catatan
it_it: Modifica nota
sr: Izmeni napomenu
th: แก้ไข​บันทึก
vi: Sửa ghi chú

# IDS_MEMO_BODY_TEXT
source: Text
hi: टेक्स्ट
id: Teks
it_it: Testo
sr: Tekst
th: ตัว​อักษร
vi: Văn bản

# IDS_MEMO_HEADER_SELECT_MEMO_ABB
source: Select memo
hi: मेमो चुनें
id: Pilih memo
it_it: Seleziona promemoria
sr: Izaberi belešku
th: เลือก​สมุด​บันทึก
vi: Chọn ghi nhớ

# IDS_MEMO_HEADER_CREATE_MEMO
source: Create memo
hi: मेमो बनाएँ
id: Membuat memo
it_it: Crea promemoria
sr: Kreiraj belešku
th: สร้าง​สมุด​บันทึก
vi: Tạo bản ghi chú

# IDS_MEMO_BODY_EDIT_MEMO
source: Edit memo
hi: मेमो संपादित करें
it_it: Modifica promemoria
sr: Izmeni belešku
th: แก้ไข​สมุด​บันทึก
vi: Sửa ghi chú

# IDS_MEMO_BODY_NO_MEMOS
source: No memos
hi: मेमो नहीं
id: Tdk ada memo
it_it: Nessun promemoria
sr: Nema beleški
th: ไม่มีสมุดบันทึก
vi: Không có ghi chú
